{
  "titleCta": "Цель экосистемы",
  "textCta": "Мы создаем единый хаб, “мост” между Web2 и Web3, где каждый сможет войти в мир криптовалют.  Кто-то сможет интересно провести время, а кто-то и заработать.    ",
  "titleDescription": "Kraken ecosystem",
  "textDescription": "Наша экосистема – под стать щупальцам кракена, которые окутывают мир Web3. Не имеет значения, новичок вы или человек прошедший 3 медвежьих цикла, вы найдете чем себя занять в нашей экосистеме. Мы стираем границы между Web2 и Web3. Так почему бы не стать частью большой экосистемы и расти вместе?",
  "itemsDescription": {
    "token": {
      "title": "$KRAKEN token",
      "text": "Основной utility-токен всей экосистемы на Solana. Вся работа экосистемы построена вокруг него. Покупайте NFT, играйте в игры, разгадывайте головоломки, кладите свои монеты в стейкинг, занимайтесь краудфандингом на нашем лаунчпаде. Владея нашим токеном вы получаете все это. Вы можете пожертвовать ваши монеты в наш благотворительный фонд, средства будут переданы в органзации по защите окружающей среды и охраны мирового океана.   "
    },
    "tte-game": {
      "title": "KRAKEN tap-to-earn game",
      "text": "Наша mini-app игра в Telegram, которая может предложить вам лучшую реферальную программу на рынке. Играйте, зарабатывайте очки, покоряйте топы и приглашайте друзей. Но это не все: в скором времени мы анонсируем кое-что интересное и необычное. Такого в  TAP-TO-EARN еще не было, поэтому не  упустите свой шанс стать частью нашего дружного сообщества."
    },
    "geocaching": {
      "title": "KRAKEN Geocaching",
      "text": "Геокешинг – это уникальная приключенческая игра проекта «Кракен» для поиска тайников с сокровищами, разбросанных по разным странам мира.\nДля того, чтобы получить ценный приз, игрокам необходимо разгадать загадки и головоломки, а также разыскать определенные места со спрятанными в них «сокровищами». Секретные локации преимущественно разбросаны в местах, представляющих собой исторический, природный, культурный или географический интерес."
    },
    "game-v2": {
      "title": "Игра Release the kraken",
      "text": "В разработке. Скоро тут будет кое-что интересное."
    },
    "nft": {
      "title": "$KRAKEN NFT",
      "text": "Коллекция из 444 NFT, каждая из которых уникальная."
    },
    "staking": {
      "title": "$KRAKEN Staking",
      "text": "Платформа для стейкинга, где вы можете стейкать токены $KRAKEN и зарабатывать очки."
    },
    "launchpad": {
      "title": "KRAKEN Launchpad",
      "text": "В разработке. Наша собственная площадка для запуска крипто–стартапов, где мы поможем выйти всем достойным проектам, а вы в свою очередь – заработать на них."
    },
    "charity": {
      "title": "KRAKEN Charity",
      "text": "Люди, животные, птицы, рыба, насекомые, и другие наши братья меньшие, все мы живем в прекрасном мире, но как бы то прискорбно не звучало: из-за жизнедеятельности человека страдают мировой океан, флора и фауна. Мы не равнодушны, поэтому создали благотворительный фонд, пожертвования будут направлены в органзации по охране окружающей среды и защиты мирового окена. Поможем природе вместе"
    }
  }
}
